[
  {
    "id": "DC-001",
    "project_id": "P-001",
    "title": "地方中小製造業向け設備保全ダッシュボード",
    "summary": "【目的】：\n地方の中小製造業における設備トラブルの予防と、保全業務の属人化解消を目的としたSaaS。\n【ターゲット】：\n従業員数50〜200名程度の地方中小製造業の工場長・生産技術マネージャー。\n【提供価値・機能】：\n設備稼働データの可視化、異常値検知アラート、部品交換タイミングの簡易レコメンドを提供。初期はIoTセンサーの追加設置は行わず、既存PLCや日報データをインポートして利用する想定。\n【ビジネスモデル・前提】：\n月額5〜10万円のサブスクリプションモデル。販売は直販中心で、既存の製造業向けコンサル案件からのクロスセルを狙う。年間10社の新規受注で黒字化できる試算。",
    "status": "rejected",
    "main_reason": "ターゲットとする企業数が地域的に限定されており、実際に導入意思を持つ見込み企業は数十社程度と試算された。その規模では営業・カスタマーサクセスに必要な固定費を回収できず、中長期的なスケールが見込めないため、事業立ち上げは見送られた。",
    "tags": ["B2B", "SaaS", "製造業", "設備保全", "地方企業", "市場規模"],
    "decision_date": "2024-04-15",
    "decision_level": "新規事業委員会",
    "source": "dummy"
  },
  {
    "id": "DC-002",
    "project_id": "P-002",
    "title": "既存CRMユーザー向け営業ダッシュボード追加プロダクト",
    "summary": "【目的】：\n既存CRMプロダクトのユーザーに対し、営業パイプラインの可視化と予実管理を強化する追加モジュールを提供し、ARPUの向上を狙う。\n【ターゲット】：\n既存CRMを利用している中堅〜大企業の営業部長・営業企画担当。\n【提供価値・機能】：\n案件ごとの受注確度の可視化、チーム・個人ごとの予実管理、ダッシュボードのカスタムテンプレートを提供。一部機能は既存CRMのレポート機能と重複するが、「経営層にもそのまま出せる見栄えの良い画面」を差別化ポイントとして想定。\n【ビジネスモデル・前提】：\n既存CRMの有償オプションとして月額＋3万円を課金。開発は既存チームとは別の小規模プロジェクトチームを立ち上げる方針。",
    "status": "rejected",
    "main_reason": "既存CRMプロダクトのロードマップ上で、類似するダッシュボード機能の強化がすでに計画されており、営業観点でも「どの機能を本体で売り、どの機能をオプションとして売るか」の整理がつかなかった。短期的な追加売上よりもプロダクトポートフォリオのシンプルさを優先し、本件は独立プロダクトとしては進めない判断となった。",
    "tags": ["B2B", "SaaS", "CRM", "ダッシュボード", "カニバリ", "既存プロダクト"],
    "decision_date": "2024-06-20",
    "decision_level": "事業部長会議",
    "source": "dummy"
  },
  {
    "id": "DC-003",
    "project_id": "P-003",
    "title": "中小人材派遣会社向けマッチング最適化AIエンジン",
    "summary": "【目的】：\n中小規模の人材派遣会社における「担当者ごとの勘に依存したマッチング」を減らし、稼働率向上と離職率低下を同時に実現することを目的としたAIマッチングエンジン。\n【ターゲット】：\n売上規模10〜50億円程度の人材派遣会社の営業部長・配属担当マネージャー。\n【提供価値・機能】：\n過去の就業実績データやスキルシート、派遣先ごとの評価情報をもとに、候補者と案件のマッチ度スコアを自動算出し、担当者に優先順位付きで提示する。システム連携が難しい顧客向けにはCSVインポート／エクスポートでの利用も想定。\n【ビジネスモデル・前提】：\n月額10〜20万円のサブスクを想定。導入前に初期データ整備・連携のコンサルティング工数が1社あたり30〜40人日程度発生する見込み。3年以内に30社導入できれば黒字化する試算。",
    "status": "rejected",
    "main_reason": "初期データ整備とシステム連携に要する工数が大きく、多くの顧客で有償PoCの段階で止まると想定された。また、解約率も高くなるリスクが高いため、LTVから逆算した獲得コストの上限を大きく超える構造になっており、ユニットエコノミクスが成立しないと判断され、事業化は見送られた。",
    "tags": ["B2B", "SaaS", "人材派遣", "マッチング", "ユニットエコノミクス", "PoC止まり"],
    "decision_date": "2024-03-08",
    "decision_level": "新規事業委員会",
    "source": "dummy"
  },
  {
    "id": "DC-004",
    "project_id": "P-004",
    "title": "EC事業者向けフルマネージド返品削減コンサル＋ツール",
    "summary": "【目的】：\nアパレルEC事業者における返品率の高さを改善し、粗利率の向上とカスタマーサクセス工数の削減を同時に実現するサービス。\n【ターゲット】：\n年商10〜100億円規模のD2CアパレルブランドのEC責任者。\n【提供価値・機能】：\n購入〜返品までの行動データを分析し、サイズガイド改善・商品ページ改善・顧客セグメント別の返品リスクスコアなどを提示。さらに、改善施策の設計〜ABテストの実行までをハンズオンで支援する「伴走型コンサル」をセットで提供。\n【ビジネスモデル・前提】：\n月額固定フィー＋削減できた返品コストの一部を成功報酬として徴収するモデル。ただし、成功報酬の算定には、クライアント側のオペレーション変更が必須。",
    "status": "rejected",
    "main_reason": "プロダクトの価値提供には大きなポテンシャルがある一方で、実際に返品率を改善するには、クライアント側の在庫・物流・CSチームを巻き込んだ大規模なオペレーション変更が必要になる。そのため、当社側に高いレベルのコンサルタントとドメイン知識を持つ人材を複数名確保する必要があり、現状の組織規模では持続的な提供体制を構築できないと判断され、事業化は見送られた。",
    "tags": ["B2B", "EC", "アパレル", "返品率", "コンサル", "実行体制リスク"],
    "decision_date": "2024-02-19",
    "decision_level": "経営会議",
    "source": "dummy"
  },
  {
    "id": "DC-005",
    "project_id": "P-005",
    "title": "中小金融機関向けチャットログ自動モニタリングAI",
    "summary": "【目的】：\n地方銀行や信用金庫の営業店で行われるチャット・メールのやり取りを自動モニタリングし、不適切な勧誘・誤案内・コンプライアンスリスクの早期検知を行うことを目的としたAIサービス。\n【ターゲット】：\n地方銀行・信用金庫のコンプライアンス部門担当者。\n【提供価値・機能】：\nTeamsや社内チャットツール・メールなどのテキストログを自動スキャンし、疑義のある表現や誤案内の可能性が高いメッセージにフラグを立てる。管理画面上でモニタリング・対応記録を残せる機能を提供。\n【ビジネスモデル・前提】：\n金融機関ごとに月額フィー＋初期設定費用。当社AIインフラ上にテキストをアップロードするモデルを想定。",
    "status": "rejected",
    "main_reason": "金融庁ガイドラインを踏まえると、顧客コミュニケーションログを外部事業者のクラウド環境に集約すること自体に対する懸念が強く、オンプレミス前提での導入が現実的となった。しかし、オンプレ版を個別開発する場合、1社ごとのカスタマイズ負荷が極めて高く、プロダクトとしてのスケール性が著しく損なわれるため、現時点では事業化を見送る判断がなされた。",
    "tags": ["B2B", "金融", "コンプライアンス", "ログ監査", "規制", "オンプレ"],
    "decision_date": "2023-11-02",
    "decision_level": "リスク管理委員会",
    "source": "dummy"
  },
  {
    "id": "DC-006",
    "project_id": "P-006",
    "title": "若手社員向けウェルビーイング可視化アプリ for 企業",
    "summary": "【目的】：\n20〜30代の若手社員のメンタルコンディションやモチベーションを可視化し、早期離職の予防につなげることをうたう企業向けスマホアプリ。\n【ターゲット】：\nIT・広告業界など、若手社員の離職率が高い企業の人事部門。\n【提供価値・機能】：\n日々の簡易アンケートや睡眠・歩数データをもとに「コンディションスコア」を算出。マネージャー向けにはチームのコンディションダッシュボードを提供。\n【ビジネスモデル・前提】：\n1ユーザーあたり月額数百円程度のサブスク。離職率低下によるコスト削減をROIの根拠として説明する想定。",
    "status": "rejected",
    "main_reason": "既に市場には類似サービスが多数存在している一方で、当社案ならではの差別化ポイント（特定業種への特化・科学的エビデンス・導入後の運用支援など）が弱く、単なる「なんとなく良さそうなウェルビーイングアプリ」にとどまっていた。営業現場からも「これなら既存の福利厚生サービスのままでよい」という声が多く、バリュープロポジション不足により事業化は見送られた。",
    "tags": ["B2B", "HRTech", "ウェルビーイング", "離職率", "競合過多", "差別化不足"],
    "decision_date": "2023-09-27",
    "decision_level": "事業部内レビュー",
    "source": "dummy"
  },
  {
    "id": "DC-007",
    "project_id": "P-007",
    "title": "代理店向け販売支援ポータル＋ナレッジ共有プラットフォーム",
    "summary": "【目的】：\n自社商品の販売代理店に対して、案件情報・提案資料・FAQ・成功事例などを一元提供し、代理店経由の売上を底上げすることを目的としたWebポータル。\n【ターゲット】：\n既に自社商材を取り扱っている中堅規模の販売代理店の営業担当・マネージャー。\n【提供価値・機能】：\n提案書テンプレートのダウンロード、製品アップデート情報の配信、案件登録とステータス共有、ナレッジ記事・成功事例の閲覧機能など。\n【ビジネスモデル・前提】：\n自社プロダクトの販売促進施策として投資する位置づけであり、プラットフォーム単体での収益化は想定しない。",
    "status": "adopted",
    "main_reason": "全代理店向けに大規模なシステムを一気に提供するのではなく、売上規模の大きい上位5社のみに限定してまず提供し、オペレーションやコンテンツ運用の実態を検証する形での段階的導入であれば、投資対効果が見込めると判断された。そのため、「上位代理店向けポータル」としてスコープを絞った形で採用された。",
    "tags": ["B2B", "チャネル", "代理店", "ナレッジ共有", "部分採用", "販売促進"],
    "decision_date": "2024-01-10",
    "decision_level": "事業部長会議",
    "source": "dummy"
  },
  {
    "id": "DC-008",
    "project_id": "P-008",
    "title": "製造業向けカーボンフットプリント算定支援ツール",
    "summary": "【目的】：\n中堅製造業が顧客や株主から求められるカーボンフットプリント開示に対応できるよう、製造プロセスごとのCO2排出量を算定・レポート作成を支援するツール。\n【ターゲット】：\n自動車部品・電子部品などのサプライヤー企業の環境・品質保証部門。\n【提供価値・機能】：\n原材料・エネルギー使用量・歩留まり等のデータを入力することで、製品単位のCO2排出量を算定し、顧客向け報告書テンプレートを自動生成する。\n【ビジネスモデル・前提】：\n初期導入費＋年額ライセンス。規制動向とサプライチェーンからの要求レベル次第で市場規模が大きく変動する領域。",
    "status": "pending",
    "main_reason": "規制・業界標準がまだ固まり切っておらず、どの算定ロジック・フォーマットが主流になるか不透明な状況であった。一方で顧客からの問い合わせも増えていることから、まずは特定業界・特定顧客に絞ったPoCを通じて実務上の要件を見極め、その結果を踏まえて本格的な事業化を判断することになった。",
    "tags": ["B2B", "製造業", "サステナビリティ", "カーボンフットプリント", "規制不確実性", "PoC"],
    "decision_date": "2024-05-28",
    "decision_level": "新規事業委員会",
    "source": "dummy"
  },
  {
    "id": "DC-009",
    "project_id": "P-009",
    "title": "既存ログ分析基盤を活用したSaaS向けプロダクトヘルスダッシュボード",
    "summary": "【目的】：\n自社が提供しているログ分析基盤をベースに、SaaS事業者向けに「アクティブ率・チャーン・機能利用状況」を可視化する専用ダッシュボードを提供し、既存基盤の追加マネタイズを図る。\n【ターゲット】：\nARR数億〜数十億規模のSaaS事業者のプロダクトマネージャー・経営層。\n【提供価値・機能】：\nログイベントを少数のトラッキングにまとめて設計できるウィザード、ユーザーセグメント別の継続率・機能利用状況の可視化、簡易なコホート分析など。\n【ビジネスモデル・前提】：\n既存ログ基盤の上にSaaS型で提供。既存顧客にはアップセル、新規にはセット販売。",
    "status": "adopted",
    "main_reason": "既存のログ分析基盤や顧客基盤を活用できるため、追加投資の割にリターンが見込めると判断された。一方で、競合も多く差別化が難しい領域であることから、まずは既存顧客10社に限定したクローズドβとして提供し、継続率・アップセル率が一定水準を超えた場合にマーケ投資を拡大する、という条件付きで採用された。",
    "tags": ["B2B", "SaaS", "ログ分析", "プロダクトヘルス", "アップセル", "条件付き採用"],
    "decision_date": "2023-12-05",
    "decision_level": "経営会議",
    "source": "dummy"
  },
  {
    "id": "DC-010",
    "project_id": "P-010",
    "title": "社内横断データカタログ＋権限管理プラットフォーム",
    "summary": "【目的】：\n事業部ごとにサイロ化したデータ資産を横断的に検索・閲覧できるようにし、アナリスト・企画担当者のデータ活用を促進するための社内データカタログ。\n【ターゲット】：\n各事業部のアナリスト・経営企画・マーケティング担当者。\n【提供価値・機能】：\nデータセットの一覧・メタ情報・更新頻度・サンプルクエリなどを集約。アクセス権限申請のワークフローも一元化し、コンプライアンスを保ちながらデータ活用を進める。\n【ビジネスモデル・前提】：\n外販ではなく社内向け投資プロジェクト。全社DX推進の一環として、2〜3年で定着させる計画。",
    "status": "rejected",
    "main_reason": "システムとしての必要性には多くの部門が同意したが、実際にどの部門が運用主体となるか、どの部門の予算で構築・維持するかについて合意形成ができなかった。また、一部事業部からは「データを公開することで他部門に競争優位性が漏れる」という懸念の声も強く、結果として、全社横断プロジェクトとしては進めず、各事業部ごとの個別改善に留める判断がなされた。",
    "tags": ["社内向け", "データカタログ", "DX", "サイロ化", "ステークホルダー調整", "組織要因"],
    "decision_date": "2023-10-18",
    "decision_level": "全社DX推進委員会",
    "source": "dummy"
  }
]
